/* Localized versions of Info.plist keys */

CFBundleName = "OmniWMF";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "OmniWMF 1.0 版，基于 libwmf-0.2.8。";
NSHumanReadableCopyright = "Copyright (c) 2004 Omni Development, Inc. Includes code copyright by Caolan McNamara, Francis James Franklin, and many others.";
